<?php

// Хар-ки ЗН

$Tpolurasp = array(55.2,22.72,6.22,2.3,0.61,0.23);    //Период полураспада эмиттеров
$lamb   = array(0.0124,0.0305,0.111,0.301,1.14,3.01); //Времена генерации поколения ЗН
$bettai = array(0.033,0.219,0.196,0.395,0.115,0.042); //Относительные доли ЗН
$tay    = array(80.6,32.8,9,3.3,0.88,0.33); 		  //Времена жизни ЗН
$betta=0.0065; 									      //часть ЗН

// Прочие нейтронные характеристики

$LAMBD=0.0001;   //Время генерации поколения (частота сменяемости поколений)

?>